{
  "welcome": "Salom, Xush kelibsiz!",
  "login": "Kirish",
  "lang": "O'zbekcha",
  "home":"Bosh sahifa",
  "category":"Kategoriya",
  "product":"Mahsulotlar",
  "aboutus":"Biz haqimizda",
  "contact":"Bog'lanish",
  "topdesc":"Yosh, jadal rivojlanayotgan NEST MED TECH kompaniyasi bir martalik tibbiy kiyim va shaxsiy himoya vositalari, turli tibbiy muolajalarni ko‘rsatishda qo‘llaniladigan jarrohlik to‘plamlarini ishlab chiqarish bilan shug‘ullanadi.",
  "goal":"Kompaniyamiz maqsadi",
  "economy":"Xodimlar vaqtini tejash",
  "economydesc":"Bir martalik kiyimlar ishlatilgandan so‘ng darhol tashlab yuborilishi mumkin, qo‘shimcha yuvish yoki ishlov berish talab etilmaydi.",
  "ecology":"Ekologik tozalik",
  "ecologydesc":"Bir martalik jarrohlik choyshablari polipropilendan tayyorlangan. Bu neft-kimyo sanoati mahsulotlari bo‘lib, ular ikkilamchi qayta ishlanadi.",
  "comfort":"Qulaylik va tejamkorlik",
  "comfortdesc":"Bir martalik  kiyimlar maxsus texnologiya asosida qadoqlangan. Bu uni tez va qiyinchiliksiz ochish imkonini beradi. Ishlatilgandan so‘ng, ichki kiyimlar majburiy ravishda utilizatsiya qilinadi.",
  "resolution":"Xulosa",
  "resolutiondesc":"Bizning bir martalik jarrohlik choyshablari va xalatlarini ishlab chiqarishimiz xalqaro standartlarga javob beradigan mahsulotlarimiz tufayli butun dunyoda ma’qullangan.",
  "partners":"Bizning hamkorlarimiz",
  "partnersdesc":"Kompaniyamiz mijozlarimizning ehtiyojlari va vazifalarini aniq tushunish asosida taniqli xorijiy ishlab chiqaruvchilar bilan o‘zaro manfaatli hamkorlik aloqalarini faol rivojlantirmoqda. Hozirgi kunda bizning kompaniyamiz bir nechta taniqli xorijiy kompaniyalarning rasmiy distribyutori hisoblanadi, masalan",
  "contactus":"Biz bilan bog‘lanish",
  "navigation":"Yo'nalish",
  "address":"Manzilimiz",
  "addressfull":"Toshkent, Yangihayot tumani, Daryo bo‘yi ko‘chasi, 4-tor ko‘cha. Mo‘ljal: Toshkent haydovchilar imtihon markazi",
  "goalfull":"BIZNING MAQSADIMIZ - SIZNING XAVFSIZLIGINGIZ",
  "categories":"Kategoriyalar",
  "categoriesshow":"Bu yerda kategoriyalarimizni ko‘rishingiz mumkin",
  "ourproducts":"Bizning mahsulotlarimiz",
  "ourproductsshow":"Bu yerda mahsulotlarimizni ko‘rishingiz mumkin",
  "search":"Qidiruv...",
  "composition":"Tarkibi",
  "sizesm":"O'lchami (sm)",
  "quantity":"Miqdori",
  "compdesc":"Bu yerda siz mahsulotlarimiz tarkibini ko‘rishingiz mumkin.",
  "news":"Yangiliklar",
  "newsdesc":"Yangiliklar tavsifi",
  "news1":"🇺🇿 Konstitutsiya kuni bilan",
  "news2":"Shifokorlar kuni bilan!",
  "news3":"NEST MED TECH - tibbiyotda yangilik",
  "news1desc":"🇺🇿 NEST MED TECH kompaniyasi barcha o‘zbekistonliklarni Konstitutsiya kuni bilan tabriklaydi! Pust etot den napominayet o pravax i prinsipax, yavlyayushixsya osnovoy lyubogo spravedlivogo obshestva, o tom, chto kajdiy chelovek doljen jit dostoyno, dostoyen ravenstva i spravedlivosti!",
  "news2desc":"Shifokorlar kuni bilan! Bugun biz inson hayoti va sog‘lig‘i yo‘lida fidokorona xizmat qilayotgan shifokorlar, jarrohlar, hamshiralar va barcha tibbiyot xodimlarini samimiy tabriklaymiz. Sizning mehnatingiz — bu oddiy kasb emas, bu chaqiriq, mas’uliyat va insonparvarlik timsoli. Siz odamlarga umid, sog‘lik va ishonch hadya etasiz. NEST-MED-TECH jamoasi sizning fidokorligingiz va professionalligingiz uchun chuqur minnatdorlik bildiradi. Biz sizning muqaddas ish faoliyatingizga o‘z hissamizni qo‘shayotganimizdan faxrlanamiz.",
  "news3desc":"🇹🇲 Turkmanistonda bo'lib o‘tgan xalqaro tibbiy ko‘rgazma biz uchun oddiy tadbir emas, balki O‘zbekiston tibbiyot sanoatining kuchi va salohiyatini dunyoga namoyish etish imkoniyati bo‘ldi. Bu safar biz nafaqat mahsulotlarimizni, balki innovatsion yondashuv, mukammallikka intilish va xalqaro standartlarga mos sifat falsafasini olib bordik."
}
