{
  "welcome": "Привет, Добро пожаловать!",
  "login": "Войти",
  "lang": "Язык",
  "home": "Главная",
  "category":"Категория",
  "product":"Продукты",
  "aboutus":"О нас",
  "contact":"Обратная связь",
  "topdesc":"Молодая, динамично развивающаяся компания NESTMEDTECH занимается производством одноразовой медицинской одежды и белья, средств индивидуальной защиты, операционных комплектов, используемых при оказании различных видов медицинской процедуры.",
  "goal":"Цель нашей компании",
  "economy":"Экономия времени персонала",
  "economydesc":"После использования одноразовое белье можно сразу выбросить, не требуется дополнительная стирка или обработка",
  "ecology":"Экологичность",
  "ecologydesc":"Одноразовые хирургические простыни изготовлены из полипропилена. Это продукция нефтехимической отрасли и они подлежат вторичной переработке.",
  "comfort":"Комфорт и экономия",
  "comfortdesc":"Одноразовое бельё упаковано по специальной технологии. Это позволяет развернуть его быстро и без труда. После использования бельё подлежит обязательной утилизации.",
  "resolution":"Заключение",
  "resolutiondesc":"Наше производство одноразовых хирургических простыней и халатов, одобрено во всем мире благодаря нашей продукции, соответствующей международным стандартам.",
  "partners":"Наши партнеры",
  "partnersdesc":"Наша компания активно развивает взаимовыгодные партнерские отношения с известными иностранными производителями, основываясь на четком понимании потребностей и задач наших клиентов. В настоящее время наша компания является официальным дистрибьютором несколько известных зарубежных компаний, таких как",
  "contactus":"Связаться с нами",
  "navigation":"Навигация",
  "address":"Наш адрес",
  "addressfull":"Ташкент, Янгихаётский район, улица Дарё буйи, 4-й проезд. Ориентир: Ташкентский экзаменационный центр для водителей",
  "goalfull":"ВАША БЕЗОПАСНОСТЬ - НАША ЗАБОТА!",
  "categories":"Категории",
  "categoriesshow":"Здесь вы можете увидеть наши категории",
  "ourproducts":"Наша продукция",
  "ourproductsshow":"Здесь вы можете посмотреть наши продукты",
  "search":"Поиск...",
  "composition":"Состав",
  "sizesm":"Размер (см)",
  "quantity":"Количество",
  "compdesc":"Здесь вы можете увидеть состав наших продуктов."




}
